<!doctype html>
<html lang="ru">
<!-- {{-- asset('assets/websites/tort/') --}} -->


<head>
    <meta charset="utf-8">
    <meta name="robots" content="all" />
    <title>ООО "Торты"</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <meta name="format-detection" content="telephone=no">
    <meta http-equiv="x-rim-auto-match" content="none">
    <link rel="stylesheet" href="{{ asset('assets/websites/tort/css/styles.scss.css') }}">
    <link rel="stylesheet" href="{{ asset('assets/websites/tort/css/styles_articles_tpl.css') }}">
    <script src="{{ asset('assets/websites/tort/js/jquery.min.js') }}"></script>
    <link rel="stylesheet" href="{{ asset('assets/websites/tort/css/owl.carousel.css') }}">
    <link rel="stylesheet" href="{{ asset('assets/websites/tort/css/lightgallery.proxy.to.hs.min.css') }}" media="all" async>
    <script src="{{ asset('assets/websites/tort/js/lightgallery.proxy.to.hs.stub.min.js') }}"></script>
    <script src="{{ asset('assets/websites/tort/js/lightgallery.proxy.to.hs.js') }}" async></script>

    <!-- 46b9544ffa2e5e73c3c971fe2ede35a5 -->
    <link rel='stylesheet' type='text/css' href="{{ asset('assets/websites/tort/css/calendar.css') }}" />
    <script type='text/javascript' src="{{ asset('assets/websites/tort/js/ru.js') }}"></script>
    <script type='text/javascript' src="{{ asset('assets/websites/tort/js/common.min.js') }}"></script>
    <script src="{{ asset('assets/websites/tort/js/main.js') }}" charset="utf-8"></script>
    <!--[if lt IE 10]>
<script src="/g/libs/ie9-svg-gradient/0.0.1/ie9-svg-gradient.min.js"></script>
<script src="/g/libs/jquery-placeholder/2.0.7/jquery.placeholder.min.js"></script>
<script src="/g/libs/jquery-textshadow/0.0.1/jquery.textshadow.min.js"></script>
<script src="/g/s3/misc/ie/0.0.1/ie.js"></script>
<![endif]-->
    <!--[if lt IE 9]>
<script src="/g/libs/html5shiv/html5.js"></script>
<![endif]-->
    <script type='text/javascript' src="{{ asset('assets/websites/tort/js/s3.eventable.js') }}"></script>
    <script type='text/javascript' src="{{ asset('assets/websites/tort/js/s3.math.js') }}"></script>
    <script type='text/javascript' src="{{ asset('assets/websites/tort/js/s3.menu.allin.js') }}"></script>

    <link rel="stylesheet" type="text/css" href="{{ asset('assets/websites/tort/css/s3.animator.scss.css') }}">

    <link rel="stylesheet" href="{{ asset('assets/websites/tort/css/lightgallery.css') }}">

    <script>
        document.write('<link rel="stylesheet" href="http://cakes-adaptive.oml.ru/t/v1690/images/theme' & #32;+&# 32;
            (localStorage.getItem('s3-themeswitcher-index') & #32;||&# 32; 0) & #32;+&# 32;
            '/styles.scss.css" id="s3-themeswitcher-link" data-root="/t/v1690/images/">');
    </script>
</head>

<body>
    <div class="site-wrapper">
        <div class="menu-f"></div>
        <header role="banner" class="site-header">
            <div class="header-inner">
                <div class="top-left">
                    <div class="top-info-block">
                        Бесплатная доставка при заказе от 5000р.
                    </div>
                    <div class="top-info-block-2">
                        Бесплатная дегустация!
                    </div>
                </div>
                <div class="top-middle">
                    <div class="site-name">
                        <a href="index.html">
                            ООО "Торты"
                        </a>
                    </div>
                    <div class="site-activity">
                        Торты на заказ
                    </div>
                    <div class="sitework">
                        Работаем с 2005 г.
                    </div>
                </div>

                <div class="top-right">
                    <div class="phone">
                        <div>
                            <a href="tel:+7 (000) 000-00-00">+7 (000) 000-00-00</a>
                        </div>
                        <div>
                            <a href="tel:8 (000) 111-11-11">8 (000) 111-11-11</a>
                        </div>
                    </div>
                    <div class="callback-click">
                        <a href="{{ route('tort.svyas') }}">
                            Заказать звонок
                        </a>
                    </div>
                </div>


            </div>
            <div class="clear"></div>
        </header>
        <!-- .site-header -->
        <div class="bottom-header">
            <div class="bh-in">
                <div class="site-worktime">
                    <div class="worktime-title">
                        Режим работы:
                    </div>
                    Работаем по будням с 9:00 до 20:00 По выходным с 10:00 до 18:00
                </div>

                <div class="site-adres">
                    <div class="adres-title">
                        Адрес:
                    </div>
                    <div class="adres-body">
                        Россия, 125040, г. Пермь
                    </div>
                </div>
                <div class="clear"></div>
                <div class="info-block">
                    <div class="top-info-block">
                        Бесплатная доставка при заказе от 5000р.
                    </div>
                    <div class="top-info-block-2">
                        Бесплатная дегустация!
                    </div>
                </div>
            </div>
        </div>

        <div>
            <div class="slider-block">
                <div class="slide-in owl-carousel">
                    <div class="item">
                        <div class="slide-img" style="background-image:url({{ asset('assets/websites/tort/img/sl1.jpg') }});">
                        </div>
                        <div class="slide-text">
                            <div class="slide-title">
                                Торт из капкейков
                            </div>
                            Модное лакомство – маленькое пирожное или тортик, капкейки на заказ – станет изюминкой торжества.
                        </div>
                    </div>
                    <div class="item">
                        <div class="slide-img" style="background-image:url({{ asset('assets/websites/tort/img/sl2.jpg') }});">
                        </div>
                        <div class="slide-text">
                            <div class="slide-title">
                                Свадебный торт
                            </div>
                            Мы гарантируем, что наш эксклюзивный свадебный торт сделает ваше торжество незабываемым
                        </div>
                    </div>
                </div>
                <div class="slide-but">
                    <span>Хочу заказать!</span>
                </div>

                <div class="slide-form">
                    <div class="slide-form-in">
                        <div class="form-title">
                            Заявка on-line
                        </div>
                        <div class="form-body">
                            <div class="tpl-anketa" data-api-url="/my/s3/xapi/public/?method=form/postform&param[form_id]=16101441&param[tpl]=db:form.minimal.tpl" data-api-type="form">
                                <div class="title">Заявка on-line</div>
                                <form method="post" action="index.html">
                                    <input type="hidden" name="form_id" value="16101441">
                                    <input type="hidden" name="tpl" value="db:form.minimal.tpl">
                                    <div class="form-rows tpl-fields ">
                                        <div class="form-row tpl-field text field-required ">
                                            <div class="field-title">Имя: <span class="field-required-mark">*</span></div>
                                            <div class="field-value">
                                                <label>
                                                    <input type="text" size="30" maxlength="100" value="" name="d[0]" placeholder="Имя  *" />
                                                </label>


                                            </div>
                                        </div>


                                        <div class="form-row tpl-field text field-required ">
                                            <div class="field-title">Телефон / E-mail: <span class="field-required-mark">*</span></div>
                                            <div class="field-value">
                                                <label>
                                                    <input type="text" size="30" maxlength="100" value="" name="d[1]" placeholder="Телефон / E-mail  *" />
                                                </label>


                                            </div>
                                        </div>


                                        <div class="form-row tpl-field textarea ">
                                            <div class="field-title">Комментарии:</div>
                                            <div class="field-value">
                                            </div>
                                        </div>


                                    </div>

                                    <div class="form-row textarea">
                                        <label>
                                            <textarea cols="50" rows="7" name="d[2]" placeholder="Комментарии"></textarea>
                                        </label>
                                    </div>


                                    <div class="tpl-field tpl-field-button button-wrap">
                                        <button type="submit" class="tpl-form-button">Отправить заявку</button>
                                    </div>

                                    <re-captcha data-captcha="recaptcha" data-name="captcha" data-sitekey="6LddAuIZAAAAAAuuCT_s37EF11beyoreUVbJlVZM" data-lang="ru" data-rsize="invisible" data-type="image" data-theme="light"></re-captcha>
                                </form>
                            </div>

                        </div>
                        <div class="clear"></div>
                    </div>

                </div>

            </div>
        </div>
        <div class="site-container">


            <main role="main" class="site-main ">
                <div class="main-inner ">

                    <div class="middle-cake-block" data-s3-animator="bounceInUp">
                        <div class="cake-inner">
                            <div class="cake-body">
                                <div class="cake-pic">
                                    <img src="{{ asset('assets/websites/tort/img/cakepic4.png') }}" height="162" width="162" alt="">
                                </div>
                                <div class="cake-title">
                                    Пирожные и выпечка
                                </div>
                            </div>
                            <div class="cake-body">
                                <div class="cake-pic">
                                    <img src="{{ asset('assets/websites/tort/img/cakepic3.png') }}" height="162" width="162" alt="">
                                </div>
                                <div class="cake-title">
                                    Праздничные торты
                                </div>
                            </div>
                            <div class="cake-body">
                                <div class="cake-pic">
                                    <img src="{{ asset('assets/websites/tort/img/cakepic2.png') }}" height="162" width="162" alt="">
                                </div>
                                <div class="cake-title">
                                    Детские торты
                                </div>
                            </div>
                            <div class="cake-body">
                                <div class="cake-pic">
                                    <img src="{{ asset('assets/websites/tort/img/cakepic1.png') }}" height="162" width="162" alt="">
                                </div>
                                <div class="cake-title">
                                    Свадебные торты
                                </div>
                            </div>
                        </div>
                    </div>

                    <div class="bestsellers-block" data-s3-animator="bounceInUp">
                        <div class="bestsellers-in">
                            <div class="bestsellers-bg"></div>
                            <div class="bestsellers-title">
                                Наши торты
                            </div>
                            <div class="bestsellers-inner">
                                <div class="bestsellers-body">
                                    <div class="bestsellers-pic">
                                        <a class="ls" href="#">
                                            <img src="{{ asset('assets/websites/tort/img/1436.jpg') }}" height="215" width="230" alt="">
                                            <div class="bestsellers-text">
                                                Свадебный торт “Елизавета”
                                            </div>
                                        </a>
                                    </div>
                                </div>
                                <div class="bestsellers-body">
                                    <div class="bestsellers-pic">
                                        <a class="ls" href="#">
                                            <img src="{{ asset('assets/websites/tort/img/14373.jpg') }}" height="215" width="230" alt="">
                                            <div class="bestsellers-text">
                                                Свадебный торт “Королевский”
                                            </div>
                                        </a>
                                    </div>
                                </div>
                                <div class="bestsellers-body">
                                    <div class="bestsellers-pic">
                                        <a class="ls" href="#">
                                            <img src="{{ asset('assets/websites/tort/img/14375.jpg') }}" height="215" width="230" alt="">
                                            <div class="bestsellers-text">
                                                Шоколадный торт с малиной
                                            </div>
                                        </a>
                                    </div>
                                </div>
                                <div class="bestsellers-body">
                                    <div class="bestsellers-pic">
                                        <a class="ls" href="#">
                                            <img src="{{ asset('assets/websites/tort/img/14376.jpg') }}" height="215" width="230" alt="">
                                            <div class="bestsellers-text">
                                                Фруктовый торт “Витаминка”
                                            </div>
                                        </a>
                                    </div>
                                </div>
                                <div class="bestsellers-body">
                                    <div class="bestsellers-pic">
                                        <a class="ls" href="#">
                                            <img src="{{ asset('assets/websites/tort/img/14377.jpg') }}" height="215" width="230" alt="">
                                            <div class="bestsellers-text">
                                                Нежное пралине “Милла”
                                            </div>
                                        </a>
                                    </div>
                                </div>
                                <div class="bestsellers-body">
                                    <div class="bestsellers-pic">
                                        <a class="ls" href="#">
                                            <img src="{{ asset('assets/websites/tort/img/14374.jpg') }}" height="215" width="230" alt="">
                                            <div class="bestsellers-text">
                                                Свадебный торт “Наоми”
                                            </div>
                                        </a>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                    <div class="site-main__inner" data-s3-animator="bounceInUp">
                        <div class="title-block">
                            <div class="meets-block">
                                <div class="meets-inner">
                                    <div class="meets-right">
                                        <div class="right-edit-block">
                                            <div class="edit-title">
                                                Давайте знакомиться!
                                            </div>
                                            <div class="edit-body">
                                                <p>Шумный юбилей и свадебное торжество, детский день рождения и корпоративный банкет&hellip; Сложно представить любое из этих мероприятий без изысканного торта на заказ. Предлагаем великолепные торты на заказ
                                                    по Москве, которые станут настоящим украшением праздничного стола. Помимо оригинального дизайна мы гарантируем отменный вкус приглянувшегося торта на заказ. Вы можете заказать торт, выбрав один из вариантов
                                                    праздничных тортов, представленных в электронном каталоге.</p>
                                            </div>
                                        </div>
                                        <div class="reasons-block">
                                            <div class="reasons-title">
                                                3 причины выбрать нас!
                                            </div>
                                            <div class="reasons-body">
                                                <div class="reasons first-reason">
                                                    <ins>
                                                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" preserveAspectRatio="xMidYMid" width="40" height="53" viewBox="0 0 40 53">
                                                            <path fill="#735c5e" d="M39.007,53.004 L0.991,53.004 C0.441,53.004 -0.005,52.566 -0.005,52.025 L-0.005,38.925 L-0.005,36.927 C-0.005,36.497 0.033,36.078 0.098,35.671 C0.116,35.557 0.151,35.453 0.174,35.341 C0.234,35.050 0.298,34.762 0.389,34.488 C0.426,34.377 0.475,34.277 0.516,34.170 C0.617,33.907 0.724,33.649 0.852,33.406 C0.903,33.311 0.961,33.226 1.016,33.134 C1.155,32.898 1.301,32.671 1.466,32.461 C1.530,32.378 1.600,32.305 1.668,32.226 C1.837,32.032 2.012,31.848 2.201,31.683 C2.286,31.608 2.374,31.542 2.463,31.473 C2.646,31.332 2.834,31.204 3.032,31.092 C3.145,31.027 3.259,30.970 3.376,30.915 C3.559,30.830 3.746,30.759 3.939,30.699 C4.081,30.654 4.224,30.616 4.371,30.586 C4.451,30.571 4.525,30.537 4.606,30.525 C4.863,30.482 5.179,30.481 5.215,30.481 L6.180,30.481 L6.180,21.569 C6.180,19.120 7.905,17.127 10.026,17.127 L11.259,17.127 L11.259,10.079 C11.259,8.281 12.452,6.872 13.976,6.872 L15.794,6.872 C16.345,6.872 16.791,7.310 16.791,7.851 C16.791,8.391 16.345,8.829 15.794,8.829 L13.976,8.829 C13.641,8.829 13.251,9.375 13.251,10.079 L13.251,10.881 L26.530,10.881 C26.607,10.881 26.675,10.908 26.747,10.924 L26.747,10.079 C26.747,9.375 26.357,8.829 26.022,8.829 C25.472,8.829 25.026,8.391 25.026,7.851 C25.026,7.310 25.472,6.872 26.022,6.872 C27.546,6.872 28.739,8.281 28.739,10.079 L28.739,17.127 L29.972,17.127 C32.092,17.127 33.818,19.120 33.818,21.569 L33.818,30.481 L34.783,30.481 C35.021,30.481 35.369,30.515 35.757,30.603 C35.792,30.611 35.827,30.614 35.861,30.623 C36.151,30.696 36.461,30.813 36.783,30.977 C36.829,31.001 36.871,31.033 36.916,31.058 C37.092,31.155 37.268,31.245 37.443,31.378 C37.516,31.432 37.597,31.503 37.676,31.568 C37.689,31.579 37.702,31.589 37.715,31.600 C37.954,31.801 38.211,32.058 38.471,32.370 C38.471,32.371 38.472,32.371 38.473,32.372 C39.083,33.107 39.668,34.163 39.896,35.628 C39.896,35.629 39.896,35.629 39.897,35.630 C39.959,36.034 40.003,36.459 40.003,36.927 L40.003,39.558 L40.003,52.025 C40.003,52.566 39.557,53.004 39.007,53.004 ZM26.530,12.837 L13.251,12.837 L13.251,17.127 L26.747,17.127 L26.747,12.794 C26.675,12.811 26.607,12.837 26.530,12.837 ZM31.826,21.569 C31.826,20.222 30.977,19.084 29.972,19.084 L10.026,19.084 C9.021,19.084 8.172,20.222 8.172,21.569 L8.172,30.481 L31.826,30.481 L31.826,21.569 ZM38.011,36.927 C38.011,35.430 37.449,34.082 36.612,33.261 C36.590,33.240 36.567,33.215 36.545,33.195 C36.397,33.058 36.241,32.941 36.079,32.838 C36.044,32.816 36.010,32.795 35.975,32.775 C35.603,32.562 35.202,32.438 34.783,32.438 L5.215,32.438 C5.047,32.438 4.885,32.473 4.723,32.509 C4.634,32.529 4.546,32.552 4.460,32.582 C4.334,32.625 4.212,32.680 4.093,32.744 C4.028,32.778 3.964,32.812 3.902,32.851 C3.766,32.938 3.635,33.040 3.509,33.152 C3.468,33.188 3.427,33.222 3.387,33.260 C3.251,33.393 3.125,33.542 3.005,33.701 C2.979,33.736 2.950,33.767 2.925,33.803 C2.805,33.973 2.698,34.158 2.598,34.351 C2.578,34.391 2.555,34.426 2.535,34.467 C2.443,34.659 2.366,34.864 2.295,35.075 C2.277,35.126 2.255,35.174 2.239,35.227 C2.176,35.434 2.131,35.652 2.091,35.872 C2.080,35.934 2.062,35.993 2.053,36.056 C2.011,36.338 1.987,36.629 1.987,36.927 L1.987,38.593 C2.162,38.787 2.291,38.844 2.345,38.844 C2.696,38.844 3.712,37.555 3.915,34.651 C3.952,34.138 4.386,33.740 4.909,33.740 C5.433,33.740 5.867,34.138 5.903,34.651 C6.107,37.555 7.122,38.844 7.474,38.844 C7.825,38.844 8.841,37.555 9.045,34.651 C9.080,34.138 9.515,33.740 10.038,33.740 C10.562,33.740 10.996,34.138 11.032,34.650 C11.236,37.555 12.251,38.844 12.603,38.844 C12.955,38.844 13.970,37.555 14.174,34.651 C14.210,34.138 14.644,33.740 15.168,33.740 C15.691,33.740 16.125,34.138 16.161,34.651 C16.365,37.555 17.380,38.844 17.732,38.844 C18.083,38.844 19.099,37.555 19.303,34.651 C19.339,34.138 19.773,33.740 20.297,33.740 C20.820,33.740 21.255,34.138 21.290,34.651 C21.494,37.555 22.509,38.844 22.861,38.844 C23.213,38.844 24.228,37.555 24.432,34.651 C24.468,34.138 24.902,33.740 25.425,33.740 C25.949,33.740 26.383,34.138 26.419,34.651 C26.623,37.555 27.638,38.844 27.990,38.844 C28.342,38.844 29.357,37.555 29.561,34.651 C29.597,34.138 30.031,33.740 30.554,33.740 C31.078,33.740 31.512,34.138 31.548,34.650 C31.752,37.555 32.768,38.844 33.119,38.844 C33.471,38.844 34.486,37.555 34.690,34.651 C34.726,34.138 35.160,33.740 35.684,33.740 C36.207,33.740 36.641,34.138 36.677,34.651 C36.846,37.046 37.566,38.343 38.011,38.724 L38.011,36.927 ZM38.011,40.758 C37.084,40.652 36.273,39.972 35.684,38.820 C35.044,40.072 34.149,40.801 33.119,40.801 C32.090,40.801 31.195,40.072 30.555,38.820 C29.915,40.072 29.019,40.801 27.990,40.801 C26.961,40.801 26.066,40.072 25.426,38.821 C24.786,40.072 23.891,40.801 22.861,40.801 C21.832,40.801 20.936,40.072 20.297,38.821 C19.657,40.072 18.761,40.801 17.732,40.801 C16.702,40.801 15.807,40.072 15.167,38.821 C14.528,40.072 13.632,40.801 12.603,40.801 C11.573,40.801 10.678,40.072 10.038,38.820 C9.398,40.072 8.503,40.801 7.474,40.801 C6.444,40.801 5.549,40.072 4.909,38.821 C4.269,40.072 3.374,40.801 2.345,40.801 C2.237,40.801 2.112,40.781 1.987,40.761 L1.987,51.047 L38.011,51.047 L38.011,40.758 ZM6.044,43.358 C6.711,43.358 7.252,43.876 7.252,44.516 C7.252,45.156 6.711,45.674 6.044,45.674 C5.376,45.674 4.835,45.156 4.835,44.516 C4.835,43.876 5.376,43.358 6.044,43.358 ZM13.085,43.358 C13.752,43.358 14.293,43.876 14.293,44.516 C14.293,45.156 13.752,45.674 13.085,45.674 C12.417,45.674 11.876,45.156 11.876,44.516 C11.876,43.876 12.417,43.358 13.085,43.358 ZM20.126,43.358 C20.793,43.358 21.334,43.876 21.334,44.516 C21.334,45.156 20.793,45.674 20.126,45.674 C19.458,45.674 18.917,45.156 18.917,44.516 C18.917,43.876 19.458,43.358 20.126,43.358 ZM27.166,43.358 C27.833,43.358 28.375,43.876 28.375,44.516 C28.375,45.156 27.833,45.674 27.166,45.674 C26.499,45.674 25.958,45.156 25.958,44.516 C25.958,43.876 26.499,43.358 27.166,43.358 ZM34.207,43.358 C34.874,43.358 35.416,43.876 35.416,44.516 C35.416,45.156 34.874,45.674 34.207,45.674 C33.540,45.674 32.999,45.156 32.999,44.516 C32.999,43.876 33.540,43.358 34.207,43.358 ZM12.573,22.788 C13.241,22.788 13.782,23.306 13.782,23.946 C13.782,24.586 13.241,25.104 12.573,25.104 C11.906,25.104 11.365,24.586 11.365,23.946 C11.365,23.306 11.906,22.788 12.573,22.788 ZM19.615,22.788 C20.281,22.788 20.822,23.306 20.822,23.946 C20.822,24.586 20.281,25.104 19.615,25.104 C18.947,25.104 18.406,24.586 18.406,23.946 C18.406,23.306 18.947,22.788 19.615,22.788 ZM26.656,22.788 C27.323,22.788 27.864,23.306 27.864,23.946 C27.864,24.586 27.323,25.104 26.656,25.104 C25.988,25.104 25.447,24.586 25.447,23.946 C25.447,23.306 25.988,22.788 26.656,22.788 ZM19.300,10.296 C19.216,10.318 19.130,10.329 19.045,10.329 C18.707,10.329 18.384,10.158 18.199,9.866 C17.286,8.422 14.544,3.509 17.595,0.926 C18.335,0.300 19.023,-0.005 19.700,-0.005 C20.916,-0.005 21.663,0.939 22.052,2.083 C22.583,1.791 23.211,1.550 23.833,1.550 C24.454,1.550 25.922,1.811 26.146,4.224 C26.507,8.111 20.997,9.854 19.300,10.296 ZM23.833,3.507 C23.358,3.507 22.488,4.089 22.051,4.483 C21.769,4.736 21.365,4.810 21.010,4.671 C20.655,4.532 20.411,4.208 20.383,3.834 C20.307,2.865 19.901,1.952 19.700,1.952 C19.673,1.952 19.419,1.965 18.896,2.408 C17.310,3.750 18.714,6.773 19.514,8.198 C21.897,7.460 24.321,6.106 24.162,4.402 C24.159,4.365 24.076,3.507 23.833,3.507 Z" />
                                                        </svg>

                                                    </ins>
                                                    <span>
                                                        Мы сделали более 800 тортов
                                                        и пирожных и наши клиенты остались довольны!
                                                    </span>
                                                </div>
                                                <div class="reasons first-reason">
                                                    <ins>
                                                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" preserveAspectRatio="xMidYMid" width="40.97" height="50" viewBox="0 0 40.97 50">
                                                            <path fill="#735c5e" d="M37.723,32.111 C36.469,33.222 34.873,33.988 32.927,34.429 C32.899,34.546 32.857,34.662 32.786,34.768 C30.651,37.954 28.371,44.139 28.015,46.487 C27.975,46.747 27.944,46.977 27.915,47.179 C27.634,49.214 27.280,49.563 25.211,49.846 L25.152,49.854 C24.444,49.951 22.631,50.000 20.819,50.000 C19.006,50.000 17.194,49.951 16.485,49.854 L16.425,49.846 C14.357,49.563 14.003,49.214 13.722,47.175 C13.694,46.973 13.662,46.745 13.623,46.486 C13.183,43.592 12.311,41.113 10.794,38.451 C10.480,37.901 9.925,37.177 9.388,36.477 L9.178,36.203 C9.164,36.184 9.161,36.160 9.147,36.140 C7.622,36.031 5.990,35.533 4.529,34.713 C1.815,33.193 0.160,30.890 -0.012,28.393 C-0.146,26.446 0.538,24.560 1.816,23.349 C2.441,22.757 3.655,22.096 5.103,21.949 C4.405,20.578 4.152,19.176 4.350,17.762 C4.737,15.002 6.483,12.489 9.307,10.574 C8.661,10.035 8.156,9.586 7.916,9.325 C6.196,7.452 6.272,4.495 8.087,2.734 C8.933,1.914 10.041,1.462 11.207,1.462 C12.420,1.462 13.595,1.964 14.450,2.844 C15.159,1.112 16.787,-0.000 18.633,-0.000 C19.207,-0.000 19.771,0.110 20.310,0.328 C22.643,1.272 23.806,3.985 22.902,6.375 C22.857,6.495 22.783,6.659 22.696,6.842 C27.280,6.700 31.141,9.495 32.792,12.711 C33.907,14.883 34.071,17.126 33.332,19.129 C33.748,19.063 34.179,19.034 34.617,19.052 C36.339,19.122 37.900,19.895 39.133,21.289 C40.445,22.771 41.083,24.474 40.979,26.214 C40.857,28.262 39.701,30.356 37.723,32.111 ZM12.526,37.437 C14.173,40.327 15.121,43.023 15.600,46.178 C15.641,46.447 15.674,46.685 15.703,46.895 C15.746,47.207 15.790,47.527 15.831,47.699 C16.011,47.743 16.357,47.791 16.693,47.837 L16.753,47.845 C17.969,48.011 23.669,48.011 24.885,47.845 L24.944,47.837 C25.280,47.791 25.626,47.744 25.806,47.699 C25.847,47.528 25.892,47.209 25.935,46.898 C25.963,46.687 25.997,46.449 26.038,46.178 C26.420,43.660 28.441,38.244 30.422,34.792 C28.899,34.914 27.222,34.898 25.347,34.715 C24.636,34.646 24.002,34.407 23.443,34.196 C22.877,33.983 22.388,33.798 21.896,33.792 C20.873,33.775 19.748,34.204 18.655,34.616 C18.176,34.797 17.680,34.984 17.192,35.134 C16.031,35.493 15.046,35.743 14.092,35.920 C13.351,36.059 12.533,36.128 11.670,36.164 C11.997,36.607 12.301,37.042 12.526,37.437 ZM19.568,2.211 C19.266,2.089 18.952,2.028 18.633,2.028 C17.580,2.028 16.653,2.681 16.270,3.692 C16.225,3.813 16.182,3.920 16.142,4.019 C15.934,4.535 15.879,4.673 16.050,5.880 C16.126,6.415 15.774,6.916 15.250,7.019 C14.727,7.124 14.215,6.791 14.088,6.266 C13.802,5.083 13.699,4.975 13.316,4.576 C13.242,4.499 13.163,4.416 13.076,4.321 C12.583,3.785 11.920,3.490 11.207,3.490 C10.558,3.490 9.942,3.742 9.470,4.199 C8.441,5.198 8.401,6.877 9.381,7.944 C10.448,9.106 14.842,12.368 16.481,13.444 C17.604,11.823 20.473,7.132 21.034,5.649 C21.549,4.289 20.891,2.747 19.568,2.211 ZM37.644,22.643 C36.768,21.653 35.723,21.126 34.537,21.079 C33.067,21.018 31.784,21.700 31.321,22.145 C31.320,22.146 31.320,22.147 31.319,22.147 C31.319,22.147 31.318,22.147 31.318,22.148 C31.142,22.317 28.421,24.831 21.197,24.831 C20.841,24.831 20.476,24.825 20.099,24.812 C19.547,24.793 19.114,24.325 19.133,23.764 C19.151,23.205 19.619,22.765 20.165,22.785 C27.328,23.025 29.904,20.710 29.941,20.676 L29.941,20.676 C29.942,20.675 29.943,20.675 29.944,20.674 C31.934,18.756 32.325,16.195 31.018,13.647 C29.531,10.751 25.828,8.295 21.554,9.008 C20.268,11.308 18.448,14.285 17.609,15.268 C17.564,15.342 17.511,15.410 17.448,15.471 C17.268,15.647 17.032,15.746 16.787,15.754 C16.762,15.756 16.736,15.757 16.711,15.757 C16.578,15.757 16.445,15.731 16.322,15.677 C16.263,15.651 16.206,15.621 16.154,15.585 C15.183,15.096 12.903,13.433 10.963,11.910 C9.222,12.982 6.758,15.001 6.331,18.048 C6.125,19.514 6.643,21.012 7.870,22.503 C8.155,22.848 8.180,23.343 7.933,23.717 C7.685,24.091 7.224,24.255 6.800,24.119 C5.182,23.600 3.664,24.374 3.182,24.830 C2.339,25.628 1.891,26.908 1.984,28.252 C2.108,30.049 3.388,31.758 5.497,32.939 C6.733,33.632 8.162,34.068 9.418,34.135 C11.075,34.222 12.526,34.151 13.730,33.926 C14.619,33.760 15.508,33.535 16.609,33.194 C17.039,33.062 17.485,32.894 17.957,32.715 C19.223,32.238 20.534,31.747 21.923,31.764 C22.762,31.775 23.494,32.052 24.141,32.295 C24.628,32.479 25.088,32.653 25.538,32.696 C30.682,33.198 34.236,32.508 36.406,30.585 C37.978,29.190 38.892,27.595 38.982,26.091 C39.054,24.888 38.604,23.727 37.644,22.643 Z" />
                                                        </svg>

                                                    </ins>
                                                    <span>
                                                        Большой выбор начинок на любой вкус!
                                                    </span>
                                                </div>
                                                <div class="reasons first-reason">
                                                    <ins>
                                                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" preserveAspectRatio="xMidYMid" width="50" height="50" viewBox="0 0 50 50">
                                                            <path fill="#735c5e" d="M25.003,48.066 C37.724,48.066 48.074,37.717 48.074,24.996 C48.074,12.275 37.724,1.925 25.003,1.925 C12.282,1.925 1.934,12.275 1.934,24.996 C1.934,37.717 12.282,48.066 25.003,48.066 L25.003,48.066 ZM25.003,0.002 C38.784,0.002 49.997,11.214 49.997,24.996 C49.997,38.777 38.784,49.989 25.003,49.989 C11.222,49.989 0.010,38.777 0.010,24.996 C0.010,11.214 11.222,0.002 25.003,0.002 L25.003,0.002 ZM42.670,24.034 C43.200,24.034 43.631,24.464 43.631,24.995 C43.631,25.526 43.200,25.956 42.670,25.956 L37.984,25.956 L40.754,28.729 C41.129,29.104 41.129,29.713 40.754,30.088 C40.566,30.276 40.321,30.369 40.075,30.369 C39.828,30.369 39.582,30.275 39.394,30.087 L35.265,25.956 L27.325,25.956 L32.941,31.572 L38.781,31.573 C39.312,31.572 39.744,32.002 39.742,32.533 C39.744,32.799 39.635,33.039 39.461,33.213 C39.288,33.387 39.047,33.495 38.781,33.495 L34.862,33.495 L38.174,36.807 C38.549,37.182 38.549,37.791 38.176,38.167 C37.799,38.542 37.191,38.542 36.816,38.167 L33.502,34.853 L33.502,38.774 C33.502,39.039 33.395,39.279 33.220,39.453 C33.045,39.626 32.806,39.733 32.541,39.734 C32.009,39.734 31.579,39.304 31.578,38.772 L31.581,32.931 L25.966,27.316 L25.966,35.260 L30.095,39.389 C30.472,39.764 30.472,40.373 30.095,40.747 C29.908,40.936 29.662,41.030 29.416,41.030 C29.169,41.030 28.925,40.936 28.736,40.747 L25.966,37.977 L25.966,42.662 C25.966,43.192 25.535,43.623 25.003,43.623 C24.473,43.623 24.042,43.192 24.042,42.662 L24.044,37.976 L21.270,40.747 C21.083,40.935 20.837,41.029 20.591,41.029 C20.345,41.029 20.098,40.934 19.911,40.746 C19.536,40.371 19.536,39.763 19.911,39.387 L24.044,35.258 L24.044,27.315 L18.427,32.930 L18.427,38.774 C18.427,39.039 18.318,39.280 18.145,39.453 C17.972,39.628 17.731,39.735 17.466,39.735 C16.934,39.735 16.505,39.305 16.505,38.774 L16.505,34.851 L13.189,38.165 C12.814,38.541 12.206,38.541 11.831,38.165 C11.455,37.790 11.455,37.181 11.831,36.806 L15.141,33.495 L11.226,33.495 C10.694,33.495 10.265,33.063 10.265,32.533 C10.265,32.002 10.696,31.571 11.226,31.571 L17.065,31.574 L22.682,25.956 L14.742,25.956 L10.611,30.087 C10.423,30.276 10.176,30.369 9.932,30.369 C9.685,30.369 9.439,30.276 9.251,30.087 C8.875,29.712 8.875,29.104 9.251,28.729 L12.024,25.955 L7.338,25.955 C6.807,25.955 6.375,25.524 6.375,24.993 C6.375,24.462 6.807,24.032 7.338,24.032 L12.021,24.032 L9.252,21.262 C8.877,20.888 8.877,20.278 9.252,19.903 C9.628,19.528 10.237,19.528 10.613,19.904 L14.738,24.032 L22.683,24.033 L17.068,18.418 L11.226,18.419 C10.694,18.419 10.265,17.989 10.265,17.458 C10.265,16.926 10.693,16.496 11.226,16.497 L15.147,16.497 L11.834,13.183 C11.459,12.807 11.459,12.198 11.834,11.823 C12.209,11.447 12.817,11.447 13.193,11.823 L16.505,15.134 L16.505,11.218 C16.505,10.687 16.936,10.258 17.468,10.258 C17.997,10.257 18.427,10.688 18.427,11.219 L18.427,17.055 L24.044,22.674 L24.044,14.735 L19.911,10.603 C19.536,10.227 19.536,9.619 19.911,9.244 C20.287,8.867 20.895,8.867 21.270,9.244 L24.044,12.017 L24.044,7.330 C24.044,6.799 24.475,6.369 25.005,6.369 C25.537,6.369 25.968,6.799 25.968,7.330 L25.968,12.012 L28.736,9.244 C29.112,8.869 29.721,8.869 30.097,9.245 C30.472,9.620 30.470,10.229 30.095,10.604 L25.968,14.730 L25.966,22.671 L31.579,17.058 L31.579,11.217 C31.579,10.686 32.009,10.256 32.541,10.256 C33.072,10.256 33.502,10.687 33.502,11.218 L33.502,15.136 L36.814,11.824 C37.191,11.449 37.799,11.449 38.174,11.824 C38.549,12.199 38.549,12.808 38.174,13.184 L34.861,16.497 L38.781,16.498 C39.312,16.498 39.742,16.929 39.742,17.460 C39.742,17.724 39.635,17.965 39.460,18.139 C39.287,18.313 39.045,18.420 38.781,18.420 L32.938,18.419 L27.325,24.033 L35.266,24.033 L39.397,19.903 C39.772,19.528 40.380,19.527 40.756,19.904 C41.131,20.279 41.131,20.888 40.756,21.263 L37.986,24.034 L42.670,24.034 L42.670,24.034 Z" />
                                                        </svg>

                                                    </ins>
                                                    <span>
                                                        Доставка только в холодильнике!
                                                    </span>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="meets-left">
                                        <div class="sale-block">
                                            <div class="sale-inner">
                                                <div class="sale-title">
                                                    Спецпредложение
                                                </div>
                                                <div class="sale-body">
                                                    <p>Скидочная карта до 20% При заказе у нас продукции от 2000р. вы получаете накопительную скидочную карту со скидкой до 20%</p>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="meets-pic">
                                            <img src="{{ asset('assets/websites/tort/img/meets-pic.jpg') }}" height="787" width="460" alt="">
                                        </div>
                                    </div>
                                    <div class="clear"></div>
                                </div>
                            </div>


                        </div>
                    </div>


                </div>
            </main>
            <!-- .site-main -->
        </div>

        <div class="site-reviews-block">
            <div class="reviews-inner">
                <div class="reviews-left-part">
                    <div class="left-part-title">
                        Отзывы
                    </div>
                    <div class="reviews owl-carousel">
                        <div class="item">
                            <div class="left-part-body">
                                Заказали в этой фирме впервые тортик на семейный празник. И не пожалели! Очень вкусно, и очень профессионально сделано. Моментально доставили. Огромное спасибо создателям!
                                <ins>
                                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" preserveAspectRatio="xMidYMid" width="176" height="56" viewBox="0 0 176 56">
                                        <defs>
                                            <filter id="filter-chain-1" filterUnits="userSpaceOnUse">
                                                <feOffset dx="0.454" dy="0.891" in="SourceAlpha" />
                                                <feGaussianBlur stdDeviation="1.414" result="dropBlur" />
                                                <feFlood flood-opacity="0.35" />
                                                <feComposite operator="in" in2="dropBlur" result="dropShadowComp" />
                                                <feComposite in="SourceGraphic" result="shadowed" />
                                                <feImage x="1" y="0" width="172.469" height="53" preserveAspectRatio="none" xlink:href="data:image/svg+xml;base64,PHN2ZyB4bWxucz0iaHR0cDovL3d3dy53My5vcmcvMjAwMC9zdmciIHhtbG5zOnhsaW5rPSJodHRwOi8vd3d3LnczLm9yZy8xOTk5L3hsaW5rIiB3aWR0aD0iMTcyLjQ2OSIgaGVpZ2h0PSI1MyI+PGxpbmVhckdyYWRpZW50IGlkPSJncmFkIiBncmFkaWVudFVuaXRzPSJ1c2VyU3BhY2VPblVzZSIgeDE9Ijg2LjIzNCIgeTE9IjUzIiB4Mj0iODYuMjM0Ij4KICA8c3RvcCBvZmZzZXQ9IjAiIHN0b3AtY29sb3I9IiNmZmYiIHN0b3Atb3BhY2l0eT0iMCIvPgogIDxzdG9wIG9mZnNldD0iMSIgc3RvcC1jb2xvcj0iI2ZmZiIvPgo8L2xpbmVhckdyYWRpZW50Pgo8cmVjdCB3aWR0aD0iMTAwJSIgaGVpZ2h0PSIxMDAlIiBvcGFjaXR5PSIwLjUiIGZpbGw9InVybCgjZ3JhZCkiLz48L3N2Zz4=" />
                                                <feComposite operator="in" in2="SourceGraphic" />
                                                <feBlend mode="overlay" in2="shadowed" result="gradientFill" />
                                                <feOffset dy="-2" in="SourceAlpha" />
                                                <feGaussianBlur result="innerShadowBlur" />
                                                <feFlood flood-opacity="0.1" />
                                                <feComposite operator="out" in2="innerShadowBlur" />
                                                <feComposite operator="in" in2="SourceAlpha" />
                                                <feBlend in2="gradientFill" result="innerShadow" />
                                            </filter>
                                        </defs>
                                        <path d="M149.765,18.500 C47.765,21.500 51.765,35.500 35.765,54.500 C32.765,31.500 2.765,19.500 2.765,19.500 L1.765,1.500 C1.765,1.500 251.765,15.500 149.765,18.500 Z" />
                                    </svg>

                                </ins>
                            </div>

                            <div class="left-part-pic-wrap">
                                <div class="left-part-pic">
                                    <img src="{{ asset('assets/websites/tort/img/reviews-pic1.png') }}" height="92" width="92" alt="">
                                </div>
                                <div class="left-part-pic-text">
                                    <div class="left-part-text-title">
                                        Вероника
                                    </div>
                                    <div class="left-part-text-body">

                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="left-part-body">
                                От всей души благодарю Вас и вашу команду за тот позитив, который подарило нам ваше творение!!!! Замечательный торт! Отличный сервис! Уважительное отношение! Буду рекомендовать своим друзьям и знакомым.
                                <ins>
                                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" preserveAspectRatio="xMidYMid" width="176" height="56" viewBox="0 0 176 56">
                                        <defs>
                                            <filter id="filter-chain-1" filterUnits="userSpaceOnUse">
                                                <feOffset dx="0.454" dy="0.891" in="SourceAlpha" />
                                                <feGaussianBlur stdDeviation="1.414" result="dropBlur" />
                                                <feFlood flood-opacity="0.35" />
                                                <feComposite operator="in" in2="dropBlur" result="dropShadowComp" />
                                                <feComposite in="SourceGraphic" result="shadowed" />
                                                <feImage x="1" y="0" width="172.469" height="53" preserveAspectRatio="none" xlink:href="data:image/svg+xml;base64,PHN2ZyB4bWxucz0iaHR0cDovL3d3dy53My5vcmcvMjAwMC9zdmciIHhtbG5zOnhsaW5rPSJodHRwOi8vd3d3LnczLm9yZy8xOTk5L3hsaW5rIiB3aWR0aD0iMTcyLjQ2OSIgaGVpZ2h0PSI1MyI+PGxpbmVhckdyYWRpZW50IGlkPSJncmFkIiBncmFkaWVudFVuaXRzPSJ1c2VyU3BhY2VPblVzZSIgeDE9Ijg2LjIzNCIgeTE9IjUzIiB4Mj0iODYuMjM0Ij4KICA8c3RvcCBvZmZzZXQ9IjAiIHN0b3AtY29sb3I9IiNmZmYiIHN0b3Atb3BhY2l0eT0iMCIvPgogIDxzdG9wIG9mZnNldD0iMSIgc3RvcC1jb2xvcj0iI2ZmZiIvPgo8L2xpbmVhckdyYWRpZW50Pgo8cmVjdCB3aWR0aD0iMTAwJSIgaGVpZ2h0PSIxMDAlIiBvcGFjaXR5PSIwLjUiIGZpbGw9InVybCgjZ3JhZCkiLz48L3N2Zz4=" />
                                                <feComposite operator="in" in2="SourceGraphic" />
                                                <feBlend mode="overlay" in2="shadowed" result="gradientFill" />
                                                <feOffset dy="-2" in="SourceAlpha" />
                                                <feGaussianBlur result="innerShadowBlur" />
                                                <feFlood flood-opacity="0.1" />
                                                <feComposite operator="out" in2="innerShadowBlur" />
                                                <feComposite operator="in" in2="SourceAlpha" />
                                                <feBlend in2="gradientFill" result="innerShadow" />
                                            </filter>
                                        </defs>
                                        <path d="M149.765,18.500 C47.765,21.500 51.765,35.500 35.765,54.500 C32.765,31.500 2.765,19.500 2.765,19.500 L1.765,1.500 C1.765,1.500 251.765,15.500 149.765,18.500 Z" />
                                    </svg>

                                </ins>
                            </div>

                            <div class="left-part-pic-wrap">
                                <div class="left-part-pic">
                                    <img src="{{ asset('assets/websites/tort/img/reviews-pic2.png') }}" height="92" width="92" alt="">
                                </div>
                                <div class="left-part-pic-text">
                                    <div class="left-part-text-title">
                                        Алина Миронова
                                    </div>
                                    <div class="left-part-text-body">
                                        счастливая мама малыша Егорки
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

        <footer role="contentinfo" class="site-footer">
            <div class="site-copyrights">
                Copyright &copy; 2016 - 2021
            </div>
        </footer>
        <!-- .site-footer -->
    </div>
    <script src="{{ asset('assets/websites/tort/js/flexFix.js') }}"></script>
    <script src="{{ asset('assets/websites/tort/js/owl.carousel.min.js') }}"></script>
    <script type="text/javascript" src="{{ asset('assets/websites/tort/js/jquery.autocolumnlist.min.js') }}"></script>
    <script type="text/javascript" src="{{ asset('assets/websites/tort/js/s3.form.js') }}"></script>
    <script src="{{ asset('assets/websites/tort/js/lightgallery-all.min.js') }}"></script>

    <script src="{{ asset('assets/websites/tort/js/site.min.js') }}" type="text/javascript"></script>
    <script src="{{ asset('assets/websites/tort/defender.min.js') }}" type="text/javascript"></script>
    <script type="text/javascript">
        var megacounter_key = "83f0737c938540ed9a565e4e9bd4f48f";
        (function(d) {
            var s = d.createElement("script");
            s.src = "//counter.megagroup.ru/loader.js?" + new Date().getTime();
            s.async = true;
            d.getElementsByTagName("head")[0].appendChild(s);
        })(document);
    </script>
</body>
<!-- ID -->

</html>